<?php
return [
    'title'         => 'Заголовок',
    'date'          => 'Дата',
    'active'        => 'Опубликовать',
    'priority'      => 'Приоритет',
    'preview'       => 'Краткий текст',
    'content'       => 'Полный текст',
    'on_main'       => 'Выводить на главной',
    'slug'          => 'Адресное имя',
    'email'         => 'Электронная почта',
    'name'          => 'Имя',
    'message'       => 'Сообщение',
    'created_at'    => 'Дата создания',
    'updated_at'    => 'Дата обновления',
];