<?php

return [
    'confirm_subject'       => 'Подтверждение регистрации на сайте ',
    'active_user'           => 'Активация нового пользователя',
    'hello'                 => 'Здравствуйте',
    'thankRegister'         => 'Спасибо за регистрацию на нашем веб сайте.',
    'clickButton'           => 'Вы должны активировать вашу учетную запись, для этого нажмите следующую кнопку',
    'canAfterClick'         => 'После успешной активации, вы сможете войти на сайт, используя ваши логин и пароль',
    'login'                 => 'Логин',
    'password'              => 'Пароль',
    'signature'             => 'С уважением, Администрация',
    'activeButton'          => 'Активация',
    'activeButtonProblem'   => 'Если у вас возникли проблемы с нажатием кнопки "Активация",
                                 скопируйте и вставьте URL-адрес ниже в свой веб-браузер',
    'allRight'              => 'Все права защищены',

    'reset_subject'         => 'Сброс пароля на сайте ',
    'resetBecause'          => 'Вы получили это письмо в связи с тем, что нам поступил запрос на сброс пароля для вашего профиля',
    'clickReset'            => 'Нажмите на кнопку "Сброс пароля", чтобы сбросить пароль',
    'resetButton'           => 'Сброс пароля',
    'resetButtonProblem'    => 'Если у вас возникли проблемы с нажатием кнопки "Сброс пароля",
                                скопируйте и вставьте URL-адрес ниже в свой веб-браузер',
];